/* Format for artist name */
"%@ (%@)" = "%1$@ (%2$@)";

/* Format for artist name label */
"ARTIST_NAME_LABEL_FORMAT" = "%1$@ (%2$@)";

/* Localized kind: Album */
"Album" = "Album";

/* Localized kind: App */
"App" = "App";

/* Localized kind: Audio Book */
"Audio Book" = "Audio Book";

/* Localized kind: Book */
"Book" = "Book";

/* Localized kind: E-Book */
"E-Book" = "E-Book";

/* searchResult price = 0 */
"Free" = "Free";

/* Localized kind: Movie */
"Movie" = "Movie";

/* Localized kind: Music Video */
"Music Video" = "Music Video";

/* label.text = nothing found */
"Nothing Found" = "Nothing Found";

/* Alert action: OK */
"OK" = "OK";

/* Localized kind: Podcast */
"Podcast" = "Podcast";

/* Localized kind: Song */
"Song" = "Song";

/* Error alert: message */
"There was an error accessing the iTunes Store. Please, try again." = "There was an error accessing the iTunes Store. Please, try again.";

/* Localized kind: TV Episode */
"TV Episode" = "TV Episode";

/* Artist name isEmpty */
"Unknown" = "Unknown";

/* Error alert: title */
"Whoops..." = "Whoops...";

